
/* Class = "NSMenu"; title = "Menu"; ObjectID = "8"; */
"8.title" = "Menu";

/* Class = "NSMenuItem"; title = "Project Properties…"; ObjectID = "9"; */
"9.title" = "Properti Proyek…";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "10"; */
"10.title" = "Tempel";

/* Class = "NSMenuItem"; title = "Import…"; ObjectID = "12"; */
"12.title" = "Impor…";

/* Class = "NSMenuItem"; title = "New Group"; ObjectID = "14"; */
"14.title" = "Grup Baru";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "19"; */
"19.title" = "Menu";

/* Class = "NSMenuItem"; title = "Masks"; ObjectID = "21"; */
"21.title" = "Mask";

/* Class = "NSMenu"; title = "Masks"; ObjectID = "22"; */
"22.title" = "Mask";

/* Class = "NSMenuItem"; title = "Reveal Source Media"; ObjectID = "23"; */
"23.title" = "Tampilkan Media Sumber";

/* Class = "NSMenuItem"; title = "Active"; ObjectID = "26"; */
"26.title" = "Aktif";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "27"; */
"27.title" = "Potong";

/* Class = "NSMenuItem"; title = "Ungroup"; ObjectID = "28"; */
"28.title" = "Pisahkan";

/* Class = "NSMenuItem"; title = "Filters"; ObjectID = "29"; */
"29.title" = "Filter";

/* Class = "NSMenu"; title = "Filters"; ObjectID = "30"; */
"30.title" = "Filter";

/* Class = "NSMenuItem"; title = "Group"; ObjectID = "31"; */
"31.title" = "Grup";

/* Class = "NSMenuItem"; title = "Behaviors"; ObjectID = "32"; */
"32.title" = "Perilaku";

/* Class = "NSMenu"; title = "Behaviors"; ObjectID = "33"; */
"33.title" = "Perilaku";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "34"; */
"34.title" = "Salin";

/* Class = "NSMenuItem"; title = "Solo"; ObjectID = "35"; */
"35.title" = "Solo";

/* Class = "NSMenuItem"; title = "Blend Mode"; ObjectID = "36"; */
"36.title" = "Mode Pencampuran";

/* Class = "NSMenu"; title = "Blend Mode"; ObjectID = "37"; */
"37.title" = "Mode Pencampuran";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "38"; */
"38.title" = "Tempel";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "39"; */
"39.title" = "Hapus";

/* Class = "NSMenuItem"; title = "Duplicate"; ObjectID = "40"; */
"40.title" = "Duplikatkan";

/* Class = "NSMenuItem"; title = "Make Clone Layer"; ObjectID = "57"; */
"57.title" = "Buat Lapisan Klona";

/* Class = "NSMenuItem"; title = "Convert To Points"; ObjectID = "74"; */
"74.title" = "Konversi Ke Titik";
